{
  "title": "PKH Technologies",
  "slogan": "We Make It Simple",
  "description": "Công ty hoạt động trong lĩnh vực thiết kế mạch điện tử, lập trình hệ thống nhúng, phát triển phần mềm cho các hệ thống điều khiển tự động trên thiết bị PLC trong công nghiệp, phát triển hệ thống SCADA.",
  "title_page2": "Trang 2",
  "hello_page2": "Chào trang 2",
  "go_page2": "Đến trang 2",
  "welcome_page2": "Chào trang 2",
  "change_language": "Đổi ngôn ngữ",
  "activate_light_mode": "Kích hoạt chế độ sáng",
  "activate_dark_mode": "Kích hoạt chế độ tối",
  "menu": "Menu",
  "go_back": "Quay lại trang chủ",
  "notfound": {
    "header": "Khong tim thay",
    "description": "You just hit a route that doesn't exist... the sadness."
  },
  "language": {
    "current": "Tiếng Việt",
    "en": "English",
    "vi": "Tiếng Việt"
  },
  "introduce": "Giới thiệu",
  "address": "Địa chỉ",
  "office": "Văn phòng",
  "phone": "Điện thoại",
  "email": "Email",
  "company": {
    "address": "Tầng 4, Tòa nhà HueCIT, <br />06 Lê Lợi, Vĩnh Ninh Ward, <br />Thành phố Huế, Việt Nam",
    "mission": "Mang lại sự đơn giản và thoải mái cho khách hàng"
  },
  "navigation": {
    "home": "Trang Chủ",
    "services": "Dịch Vụ",
    "project": "Dự Án",
    "product": "Sản Phẩm",
    "careers": "Việc Làm",
    "about_us": "Về Chúng Tôi",
    "contact_us": "Liên Hệ"
  },
  "follow_us": "Follow Us",
  "view_more": "Xem Thêm",
  "our_service": {
    "title": "<span>Dịch Vụ</span> của chúng tôi",
    "desc_one": "Chúng tôi có khả năng làm việc trong<br /> hệ thống điều khiển công nghiệp.",
    "desc_two": "Chúng tôi có khả năng làm việc với<br /> ứng dụng di động, thiết kế phần mềm và thiết kế Web."
  },
  "application": {
    "title": "Ứng dụng",
    "desc_one": "Lập trình PLC cho các hệ thống tự động.",
    "desc_two": "Giám sát hệ thống sản xuất bằng IOT.",
    "desc_three": "Bảng điều khiển chuyển động để điều khiển các hệ thống đa trục."
  },
  "our_clients": {
    "title": "<span>Đối tác</span> của chúng tôi"
  },
  "contact_us": "Liên hệ chúng tôi",
  "request_title": "Chúng tôi thích hợp tác với những bộ óc tuyệt vời.<br />Hãy cùng nhau mở những tiềm năng mới!",
  "hardware_circuit_design": "Thiết kế mạch phần cứng",
  "hardware_circuit_design_desc": "Chúng tôi thiết kế mạch điện tử & bố trí PCB theo yêu cầu trong nhiều lĩnh vực. Sau khi thiết kế PCB, chúng tôi có thể lập trình firmware theo yêu cầu. <br />Kinh nghiệm trong việc thiết kế và lập trình MCU, CPU ARM của TI, STM, AVR, PIC, Motorola trong các lĩnh vực analog và kỹ thuật số.", 
  "embedded_system_programming": "Lập trình hệ thống nhúng",
  "embedded_system_programming_desc": "Chúng tôi thiết kế và phát triển các thiết bị và hệ thống IoT. Các nền tảng phát triển IoT có thể giúp các công ty nhanh chóng thực hiện kết nối trực tiếp với các sản phẩm và hỗ trợ giao tiếp mở giữa các loại sản phẩm khác nhau.",
  "scada_system": "Hệ thống SCADA",
  "scada_system_desc": "Lập trình PLC rất có giá trị đối với ngành công nghiệp hiện đại vì khả năng giảm thiểu sự đơn điệu của các công việc đơn giản, để đơn giản hóa hệ thống dây điện và giảm chi phí vật liệu. Và tạo ra các thói quen năng động, phức tạp, lỗi thời như rơle cơ học - kiểm soát dựa trên đơn giản là không thể xử lý và đặc biệt là không thể xử lý theo cách có hiệu quả về chi phí.",
  "software_design": "Software Design",
  "software_design_desc": "Chúng tôi là một phát triển phần mềm có kinh nghiệm trong việc phát triển phần mềm phù hợp nhất với nhu cầu của khách hàng. Chúng tôi có chuyên môn làm việc từ các công ty lớn cho đến các cá nhân. Nhiệm vụ của chúng tôi với các công ty khách hàng đã tạo dựng uy tín với tư cách là nhà cung cấp vượt trội về sản phẩm và dịch vụ CNTT."
}
